/*****************************************************************************************************
 * 本代码版权归@wenli所有，All Rights Reserved (C) 2015-2016
 *****************************************************************************************************
 * CLR版本：4.0.30319.42000
 * 唯一标识：c91279a5-8753-4ca4-bbdc-d89dfa9dd54d
 * 机器名称：WENLI-PC
 * 联系人邮箱：wenguoli_520@qq.com
 *****************************************************************************************************
 * 项目名称：DriveTest
 * 命名空间：DriveTest
 * 类名称：DemoModel
 * 创建时间：2016/12/28 10:20:47
 * 创建人：wenli
 * 创建说明：
 *****************************************************************************************************/
using System;

namespace DriveTest
{
    public class DemoModel
    {
        public string ID
        {
            get; set;
        }
        public string Name
        {
            get; set;
        }
        public int Age
        {
            get; set;
        }
        public DateTime Created
        {
            get; set;
        }
    }
}
